[
  "quickadd",
  "obsidian-admonition",
  "obsidian-advanced-uri",
  "obsidian-banners",
  "homepage",
  "obsidian-memos",
  "templater-obsidian",
  "customizable-page-header-buttons",
  "obsidian-hover-editor",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "obsidian-sortable",
  "obsidian-dynamic-toc",
  "obsidian-minimal-settings",
  "obsidian-map-view",
  "tag-wrangler",
  "obsidian-pandoc-reference-list",
  "obsidian-projects",
  "zotlit",
  "soundscapes",
  "obsidian-view-mode-by-frontmatter",
  "cm-chs-patch",
  "calendar",
  "dataview",
  "longform",
  "obsidian-enhancing-export",
  "floating-toc",
  "obsidian-tracker",
  "paperbell",
  "obsidian-task-progress-bar"
]